INSERT INTO t_p65891949_radio_news_portal.battles (title, artist1, artist2) VALUES
    ('Батл #1', 'Земфира', 'Ария'),
    ('Батл #2', 'Нюша', 'Полина Гагарина'),
    ('Батл #3', 'Любэ', 'Руки Вверх!'),
    ('Батл #4', 'Металлика', 'AC/DC'),
    ('Батл #5', 'Группа Ленинград', 'Дискотека Авария'),
    ('Батл #6', 'Егор Летов', 'Виктор Цой'),
    ('Батл #7', 'Тима Белорусских', 'Элджей'),
    ('Батл #8', 'Мот', 'Баста'),
    ('Батл #9', 'Валерий Меладзе', 'Дима Билан'),
    ('Батл #10', 'Алла Пугачёва', 'Наташа Королёва');
